[
  {
    "id": 1,
    "img": "https://i.ibb.co/N25thR4/1.jpg",
    "price": 4950,
    "name": "Riyadh - Al Ula - Tabuk - Jeddah",
    "description": "It will take 10 days. For millennia, the Arabian Peninsula has been at the crossroads of trade. In ancient pre-Islamic times, the incense trade attracted the world to present-day Saudi Arabia. This 10 day tour takes you along the highlights of Saudi Arabia"
  },
  {
    "id": 2,
    "img": "https://i.ibb.co/VWzYj2C/2.jpg",
    "price": 6795,
    "name": "Riyadh - Ushaiger - Hail - Sakak - Al Ulla - Madaen Saleh - Medinah - Jeddah - Abha - Jazan",
    "description": "It will take 16 days .This varied journey throughout Saudi Arabia takes you through the desert from Riyadh to Tabuk and through endlessly enchanting landscapes and ancient excavations. This 16-days journey will end in the colourful city of Jeddah. "
  },
  {
    "id": 3,
    "img": "https://i.ibb.co/cNVVD2s/3.jpg",
    "price": 3895,
    "name": "Haqil border - Tabuk - Al Jawf - Hail - Al Ulla - Deise Valley - Haqil",
    "description": "It will take 7 days. A tailormade program, that designed to cover the Northern Part of Saudi, which known for the ancient trade roads of Silk, Spice and Incense. This tour can be easily combined with a tour through Jordan.  "
  },
  {
    "id": 4,
    "img": "https://i.ibb.co/0B1p5Fv/4.jpg",
    "price": 3250,
    "name": "Amman - Petra - Tabuk - Al Ulla - Wadi Deise - Aqaba",
    "description": "It will take 8 days. A tailormade program, designed to cover Jordan and the Northern Part of Saudi, which known for the ancient trade roads of Silk, Spice and Incense. "
  },
  {
    "id": 5,
    "img": "https://i.ibb.co/72JdY8F/5.jpg",
    "price": 4550,
    "name": "Amman - Petra - Tabuk - Al Jawf - Hail - Al Ulla - Madean Saleh - Aqaba",
    "description": "It will take 11 days. A tailor made program that is designed to cover Jordan and the Northern Part of Saudi Arabia, which are known for the ancient trade roads of Silk, Spice and Incense. "
  },
  {
    "id": 6,
    "img": "https://i.ibb.co/CsY5xkB/6.jpg",
    "price": 4695,
    "name": "Explore mountains and islands of Asir",
    "description": "It will take 9 days. Explore the southern part of Saudi Arabia, a surpringly green region with mountains, coffee plantations, beautiful villages and a coastine with pristine beaches and wonderful islands "
  }
]